/* Start label string */
"OS_LANGSETTING" = "7";

/* Average Score Time label string */
"Average Score" = "평균 점수";

/* Customized label string */
"Customized" = "맞춤형 포인트";

/* Highest Score label string */
"Highest Score" = "최고 점수";

/* Highest Score Time label string */
"Highest Score Time" = "최고 스코어 시간";

/* Last Score label string */
"Last score" = "마지막 점수";

/* No-record label string */
"No Score Record" = "아니오 점수 기록";

/* Play Number label string */
"Play Number" = "의 총 수입";

/* Points label string */
"Points" = "점";

/* You lose label string */
"YOU LOSE!" = "당신은 실패!";

/* You win label string */
"YOU WIN!" = "네가 이겼어!";

/* AskString string */
"AskString" = "이것은 온라인 광고와 무료 버전입니다. 당신은 어떤 온라인 광고가없는 유료 버전을 구입할 수 있습니다. 당신이 그것을 구매시겠습니까?";

/* Purchase string */
"Purchase" = "매수";

/* No thanks string */
"NoThanks" = "없음!";

/* CannotPayment string */
"CannotPayment" = "이 구매에 대한 지불을 할 문제가 있습니다. 나중에 다시 시도하십시오."; 

/* BuyConfirm string */
"BuyConfirm" = "당신은 이미이 항목을 구입한 경우, 당신은 다시 청구되지 않습니다.";

/* TransactionFailure string */
"TransactionFailure" = "이 구매의 트랜잭션이 실패합니다. 나중에 다시 시도하십시오."; 

/* Buy it string */
"BuyIt" = "매수";

/*Flying Cow <lite> label string*/
"Mind Fire" = "팬더 포커";

/*Share On Facebook label string*/
"Share On Facebook" = "Facebbok에 주";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "행운을주";

/*NetworkWarn label string*/
"NetworkWarn" = "이 게임은 인터넷 접속이 필요합니다!";

/*OK string*/
"OK" = "확인";

/*Cancel string*/
"Cancel" = "취소";

/*Yes string*/
"Yes" = "예";

/*No string*/
"No" = "거절";

/*Close string*/
"Close" = "닫음";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "새로운 온라인 게임을 만들";

/*Search Game Lobby label string*/
"Search Game Lobby" = "온라인 게임에 대한 검색";

/*Game Lobby label string*/
"Game Lobby" = "온라인 게임";

/*Tell Friend string*/
"Tell Friend" = "친구에게 소개";

/*Post Score string */
"Post Score" = "점수 게시";

/*Location string*/
"Location" = "위치";

/*Message string*/
"Message" = "메시지";

/*Send string*/
"Send" = "보내";

/*EmailFailed string*/
"EmailFailed" = "전자 메일을 보내지 못했습니다.";

/*MessageFailed string*/
"MessageFailed" = "메시지를 보내지 못했습니다.";

/*I like game string*/
"I like game" = "저는 게임을 좋아";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*Paid Feature*/
"Paid Feature" = "이 기능은 유료 버전에서 사용할 수 있습니다. 당신이 그것을 구매시겠습니까?";

/*BuyItSuggestion Feature*/
"BuyItSuggestion" = "이 무료 버전 게임에 광고는 모든 사용자에게 적합하지 않을 수 있습니다. 광고없는 유료 버전 게임이 좋습니다.";

/*PurchaseDone String*/
"PurchaseDone" = "성공 구입하십시오!";

/*Player string*/
"Player" = "플레이어";

/*Friend string*/
"Friend" = "친구";

/*Bluetooth string*/
"Bluetooth" = "Bluetooth";

/*None string*/
"None" = "없음";

/*Slow string*/
"Slow" = "느리게";

/*Fast string*/
"Fast" = "빠른";

/*ClickToClose string*/
"ClickToClose" = "고급 기능을 종료하고 액세스합니다.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "당신은 온라인 광고를 클릭하여 버전 게임 기능을 납부하실 수 있습니다.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "당신은 다음 %i 일 만에 유료 게임 기능에 액세스할 수 있습니다.";

/*YouCanAccessOneTime string*/
"YouCanAccessOneTime" = "이 시간에 유료 게임 기능에 액세스할 수 있습니다.";
